
const arrTitle = [ 
   {id: 1, title: 'Лелека', text: 'Лелека благородна птиця, її люблять у народі, оспівують у піснях і віршах. Цікаві факти про лелек - красивих і граціозних птахів. Лелека благородна птиця, її люблять у народі, оспівують у піснях і віршах. Дивно красиві птахи. Лелеки відрізняються від інших красою і граціозністю. Зовні пташка схожа на чаплю, тільки велика. Зазвичай гнізда лелеки влаштовують на деревах. Останнім часом, можна спостерігати гнізда на лініях електропередач. Лелеки не бояться людей і селяться на даху сільських будинків, інформує Ukr.Media.', name: 'Вікторія'}, 
];


module.exports = arrTitle;
